# MIDP Localization Support Default Messages Bundle
# Here you can put your keys and values
# To add another language, select "Add New Locale" from pop-up menu
# on this file ...

# splashScreen Branding Name
brandingLabel = Mobile-SCDRT v1.1 (PA)

# Elements from loadPage
loadPageTitle = Edit Last Report
questionLabel = Do You Want To Edit Your Last Submitted Report?
lastChoiceLabel = Select
lastChoiceYes = YES
lastChoiceNo = NO

# Elements from monthPage
monthPageTitle = Reporting Period
reportingChoiceLabel = Reporting Freq:
reportingChoiceMonthly = Monthly
reportingChoiceWeekly = Weekly
reportingChoiceDaily = Daily
monthChoiceLabel = Reporting Month
dateField = Enter Date (yyyy-mm-dd):

# Elements from settingsPage
settingsPageTitle = Settings
phone1Num = Enter Phone #1:
phone2Num = Enter Phone #2:
phone3Num = Enter Phone #3:

# Elements from ancPage
ancPageTitle = Ante Natal Care
pregNum = 1 - \u0A1C\u0A28\u0A2E \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A26\u0A40 \u0A1C\u0A71\u0A1A\u0A3E-\u0A2C\u0A71\u0A1A\u0A3E \u0A38\u0A3F\u0A39\u0A24 \u0A26\u0A47\u0A16\u0A2D\u0A3E\u0A32 \u0A38\u0A47\u0A35\u0A3E\u0A35\u0A3E\u0A02 (\u0A0F \u0A10\u0A28 \u0A38\u0A40)
firstTrimesterNum = 1.1 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A17\u0A30\u0A2D\u0A35\u0A24\u0A40 \u0A14\u0A30\u0A24\u0A3E\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A47 \u0A24\u0A3F\u0A70\u0A28 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A40 \u0A17\u0A30\u0A2D \u0A05\u0A35\u0A38\u0A25\u0A3E \u0A26\u0A4C\u0A30\u0A3E\u0A28  \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A30 \u0A39\u0A4B\u0A08\u0A06\u0A02\u0964
jsyNum = 2 - \u0A1C\u0A23\u0A28\u0A40 \u0A38\u0A41\u0A71\u0A30\u0A16\u0A3F\u0A06 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E \u0A26\u0A47 \u0A05\u0A70\u0A24\u0A30\u0A17\u0A24 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A30 \u0A39\u0A4B\u0A08\u0A06\u0A02 \u0A28\u0A35\u0A40\u0A06\u0A02 \u0A14\u0A30\u0A24\u0A3E\u0A02
threeAncNum = 3 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A17\u0A30\u0A2D\u0A35\u0A24\u0A40 \u0A05\u0A4B\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A47 \u0A24\u0A3F\u0A70\u0A28 \u0A35\u0A3E\u0A30\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A2A\u0A5C\u0A24\u0A3E\u0A32 \u0A15\u0A30\u0A35\u0A3E\u0A08
tt1Num = 4.1 - \u0A1F\u0A40 \u0A1F\u0A40 \u0A67
boosterNum = 4.2 - \u0A1F\u0A40 \u0A1F\u0A40 \u0A68 \u0A1C\u0A3E\u0A02 \u0A2C\u0A42\u0A38\u0A1F\u0A30
ifaTabletNum = 5 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A17\u0A30\u0A2D\u0A35\u0A24\u0A40 \u0A14\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A16\u0A42\u0A28 \u0A26\u0A40 \u0A18\u0A3E\u0A1F \u0A28\u0A42\u0A70 \u0A2A\u0A42\u0A30\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 100IFA \u0A17\u0A4B\u0A32\u0A40\u0A06\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A40\u0A06\u0A02 \u0A17\u0A08\u0A06\u0A02\u0964
hypertensionNum = 6.1 - \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A28\u0A35\u0A47\u0A02 \u0A2E\u0A3E\u0A2E\u0A32\u0A47 (\u0A15\u0A47\u0A38) \u0A2E\u0A3F\u0A32\u0A47 (BP >140/90)
anaemicAncNum = 7.1 - \u0A67\u0A67 \u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A4B\u0A02 \u0A18\u0A71\u0A1F \u0A16\u0A42\u0A28 (\u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A40\u0A24\u0A47 \u0A15\u0A47\u0A38)

# Elements from deliveriesPage
deliveriesPageTitle = M2 - Deliveries Page
homeLabel = HOME DELIVERIES
sbaHomeNum = 8.1a - SBA \u0A38\u0A3F\u0A16\u0A3F\u0A05\u0A24 (\u0A21\u0A3E\u0A15\u0A1F\u0A30/\u0A28\u0A30\u0A38/\u0A0F \u0A10\u0A28 \u0A10\u0A2E)
nonSbaHomeNum = 8.1b - \u0A17\u0A48\u0A30-SBA \u0A38\u0A3F\u0A16\u0A3F\u0A05\u0A24 (TBA (\u0A26\u0A3E\u0A08) / \u0A30\u0A3F\u0A36\u0A24\u0A47\u0A26\u0A3E\u0A30 \u0A06\u0A26\u0A3F)
newbornsHomeNum = 8.2 - \u0A18\u0A30 \u0A35\u0A3F\u0A1A \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A0F \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A28\u0A35 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 24 \u0A18\u0A70\u0A1F\u0A3F\u0A06\u0A02 \u0A05\u0A70\u0A26\u0A30 \u0A26\u0A47\u0A16\u0A3F\u0A06 \u0A17\u0A3F\u0A06\u0964
jsyHomeNum = 8.3 - \u0A18\u0A30\u0A3E\u0A02 \u0A35\u0A3F\u0A1A \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A0F \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A2E\u0A3E\u0A35\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1C\u0A23\u0A28\u0A40 \u0A38\u0A41\u0A71\u0A30\u0A16\u0A3F\u0A06 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E  \u0A05\u0A27\u0A40\u0A28 \u0A2A\u0A48\u0A38\u0A47 \u0A2E\u0A3F\u0A32\u0A47\u0964
deliveryLabel = DELIVERIES AT FACILITY
facilityNum = 9.1 - \u0A38\u0A39\u0A42\u0A32\u0A24 \u0A35\u0A3E\u0A32\u0A40 \u0A1C\u0A17\u0A4D\u0A39\u0A3E \u0A24\u0A47 \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40
earlyDischargeNum = 9.2 - \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A71\u0A1A\u0A47 \u0A26\u0A47 \u0A1C\u0A28\u0A2E \u0A24\u0A4B\u0A02 \u0A6A\u0A6E \u0A18\u0A70\u0A1F\u0A47 \u0A26\u0A47 \u0A05\u0A70\u0A26\u0A30 \u0A1B\u0A41\u0A71\u0A1F\u0A40 \u0A15\u0A30 \u0A26\u0A3F\u0A71\u0A24\u0A40 \u0A17\u0A08\u0964
jsyFacilityMother = 9.4a - \u0A1C\u0A23\u0A28\u0A40 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E \u0A05\u0A27\u0A40\u0A28 \u0A15\u0A3F\u0A38 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A32\u0A3E\u0A2D \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A39\u0A4B\u0A07\u0A06 (\u0A2E\u0A26\u0A30\u0A38)
jsyFacilityAsha = 9.4b - \u0A1C\u0A23\u0A28\u0A40 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E \u0A05\u0A27\u0A40\u0A28 \u0A15\u0A3F\u0A38 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A32\u0A3E\u0A2D \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A39\u0A4B\u0A07\u0A06 (\u0A06\u0A36\u0A3E)
jsyFacilityAnm = 9.4c - \u0A1C\u0A23\u0A28\u0A40 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E \u0A05\u0A27\u0A40\u0A28 \u0A15\u0A3F\u0A38 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A32\u0A3E\u0A2D \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A39\u0A4B\u0A07\u0A06 (ANM/AWW)

# Elements from pregOutPage
pregOutPageTitle = Pregnancy Outcome Form
liveMaleNum = Live Birth (Male)
liveFemaleNum = Live Birth (Female)
stillNum = No. of Still Births
abortionsNum = Abortions (spontaneous / induced)
newbornWeighedLabel = DETAILS OF NEWBORNS WEIGHED
weighedTotalNum = 10.2 - \u0A2E\u0A30\u0A3F\u0A06 \u0A2C\u0A71\u0A1A\u0A3E \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A23\u0A3E
underWeightNum = 10.3 - \u0A17\u0A30\u0A2D\u0A2A\u0A3E\u0A24
breastFedNum = No. of Newborns Breastfed Within 1 hr
postNatalLabel = POST-NATAL CARE
pnc48Num = 13 - \u0A1C\u0A23\u0A47\u0A2A\u0A47 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A26 \u0A6A\u0A6E \u0A18\u0A70\u0A1F\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A05\u0A70\u0A26\u0A30 \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06 \u0A14\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1C\u0A3E\u0A02\u0A1A\u0A3F\u0A06 \u0A17\u0A3F\u0A06\u0964
pnc14daysNum = 14 - \u0A1C\u0A23\u0A47\u0A2A\u0A47 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A26 \u0A6A\u0A6E \u0A18\u0A70\u0A1F\u0A3F\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A67\u0A6A \u0A26\u0A3F\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A05\u0A70\u0A26\u0A30 \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06 \u0A14\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1C\u0A3E\u0A02\u0A1A\u0A3F\u0A06 \u0A17\u0A3F\u0A06

# Elements from familyPage
familyPageTitle = Family Planning Form
iudInsFacilityNum = 15.1 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A28\u0A35\u0A40\u0A06\u0A02 IUD \u0A32\u0A42\u0A2A\u0A40 \u0A32\u0A17\u0A3E\u0A08\u0A06 \u0A17\u0A08\u0A06\u0A02 - \u0A38\u0A39\u0A42\u0A32\u0A24 \u0A15\u0A47\u0A02\u0A26\u0A30\u0A3E\u0A02 \u0A24\u0A47
iudRemFacilityNum = 16 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 IUD \u0A32\u0A42\u0A2A\u0A40 \u0A28\u0A42\u0A70 \u0A15\u0A71\u0A22\u0A3F\u0A06 \u0A17\u0A3F\u0A06
ocpDistNum = 17 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A17\u0A30\u0A2D \u0A28\u0A3F\u0A30\u0A4B\u0A27\u0A15 \u0A17\u0A4B\u0A32\u0A40\u0A06 \u0A26\u0A47 \u0A2A\u0A71\u0A24\u0A47 \u0A35\u0A70\u0A21\u0A47 \u0A17\u0A0F
condomsNum = 18 - \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A15\u0A70\u0A21\u0A4B\u0A2E \u0A35\u0A70\u0A21\u0A47 \u0A17\u0A0F
weeklyPillsNum = 19 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A38\u0A48\u0A28\u0A1F\u0A15\u0A30\u0A4B\u0A2E\u0A28 (\u0A38\u0A2A\u0A24\u0A3E\u0A39\u0A3F\u0A15) \u0A17\u0A30\u0A2D \u0A28\u0A3F\u0A30\u0A4B\u0A27\u0A15 \u0A17\u0A4B\u0A32\u0A40\u0A06 \u0A26\u0A3F\u0A71\u0A24\u0A40\u0A06\u0A02 \u0A17\u0A08\u0A06\u0A02
emerContraNum = 20 - \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A06\u0A2A\u0A3E\u0A24\u0A15\u0A3E\u0A32\u0A40\u0A28 \u0A17\u0A4B\u0A32\u0A40\u0A06 \u0A26\u0A3F\u0A71\u0A24\u0A40\u0A06\u0A02 \u0A17\u0A08\u0A06\u0A02
compliMaleSterNum = 19.1a - \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A38\u0A2C\u0A70\u0A26\u0A40 \u0A15\u0A30\u0A3E\u0A09\u0A23 \u0A38\u0A2E\u0A47\u0A02 \u0A38\u0A2E\u0A71\u0A38\u0A3F\u0A06\u0A35\u0A3E\u0A02 \u0A2A\u0A47\u0A36 \u0A06\u0A08\u0A06 - \u0A2E\u0A30\u0A26
compliFemSterNum = 19.1b - \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A38\u0A2C\u0A70\u0A26\u0A40 \u0A15\u0A30\u0A3E\u0A09\u0A23 \u0A38\u0A2E\u0A47\u0A02 \u0A38\u0A2E\u0A71\u0A38\u0A3F\u0A06\u0A35\u0A3E\u0A02 \u0A2A\u0A47\u0A36 \u0A06\u0A08\u0A06 - \u0A14\u0A30\u0A24
failMaleSterNum = 19.2a - \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A28\u0A38\u0A2C\u0A70\u0A26\u0A40 \u0A05\u0A38\u0A2B\u0A32 \u0A30\u0A39\u0A40 - \u0A2E\u0A30\u0A26
failFemSterNum = 19.2b - \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A28\u0A38\u0A2C\u0A70\u0A26\u0A40 \u0A05\u0A38\u0A2B\u0A32 \u0A30\u0A39\u0A40 - \u0A14\u0A30\u0A24
deathMaleSterNum = Death After Male Sterlization
deathFemSterNum = Death After Female Sterlization

# Elements from childImmPage1
childImmPage1Title = Child Immunization (0-11 months)
childImm1Label = \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A28\u0A35 \u0A1C\u0A28\u0A2E\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A66 \u0A24\u0A4B\u0A02 \u0A67\u0A67 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A24\u0A71\u0A15 \u0A39\u0A48, \u0A28\u0A3F\u0A2E\u0A28 \u0A1F\u0A40\u0A15\u0A47 \u0A32\u0A17\u0A35\u0A3E\u0A0F
bcgNum = 22.1 - BCG
dpt1Num = 22.2 - DPT-1
dpt2Num = 22.3 - DPT-2
dpt3Num = 22.4 - DPT-3
opv0Num = 22.5 - OPV-0 - \u0A1C\u0A28\u0A2E \u0A38\u0A2E\u0A47\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A40 \u0A17\u0A08 \u0A16\u0A41\u0A30\u0A3E\u0A15
opv1Num = 22.6 - OPV-1
opv2Num = 22.7 - OPV-2
opv3Num = 22.8 - OPV-3
hepB1Num = 22.9 - Hep-B1
hepB2Num = 22.10 - Hep- B2
hepB3Num = 22.11 - Hep \u2013 B3
measlesVacNum = 22.12 - \u0A2E\u0A3E\u0A24\u0A3E \u0A26\u0A3E \u0A1F\u0A40\u0A15\u0A3E
fullImmMaleNum = 22.13a - \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A6F \u0A24\u0A4B\u0A02 \u0A67\u0A67 \u0A2E\u0A39\u0A40\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A35\u0A3F\u0A1A \u0A39\u0A48, \u0A26\u0A3E \u0A2A\u0A42\u0A30\u0A3E \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A28 \u0A39\u0A4B \u0A1A\u0A41\u0A71\u0A15\u0A3E \u0A39\u0A48\u0964 - \u0A32\u0A5C\u0A15\u0A47
fullImmFemNum = 22.13b - \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A6F \u0A24\u0A4B\u0A02 \u0A67\u0A67 \u0A2E\u0A39\u0A40\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A35\u0A3F\u0A1A \u0A39\u0A48, \u0A26\u0A3E \u0A2A\u0A42\u0A30\u0A3E \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A28 \u0A39\u0A4B \u0A1A\u0A41\u0A71\u0A15\u0A3E \u0A39\u0A48\u0964 - \u0A32\u0A5C\u0A15\u0A40\u0A06\u0A02

# Elements from childImmPage2
childImmPage2Title = \u0A67\u0A6C \u0A2E\u0A39\u0A40\u0A28\u0A3F\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A1C\u0A3F\u0A06\u0A26\u0A3E \u0A09\u0A2E\u0A30 \u0A35\u0A3E\u0A32\u0A47 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A2E\u0A28 \u0A1F\u0A40\u0A15\u0A47 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A39\u0A4B\u0A0F
dptBNum = 23.1 - DPT Booster
opvBNum = 23.2 - OPV Booster
mmrNum = 23.3 - \u0A2E\u0A3E\u0A24\u0A3E \u0A26\u0A3E \u0A1F\u0A40\u0A15\u0A3E, \u0A2E\u0A70\u0A2A\u0A38, \u0A30\u0A41\u0A2C\u0A47\u0A32\u0A3E \u0A26\u0A47 \u0A1F\u0A40\u0A15\u0A47
fullImm2MaleNum = 24.1a - \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A15\u0A41\u0A32 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02, \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A67\u0A68 \u0A24\u0A4B\u0A02 \u0A68\u0A69 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A39\u0A48, \u0A26\u0A3E \u0A2A\u0A42\u0A30\u0A3E \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A28 \u0A39\u0A4B \u0A1A\u0A41\u0A71\u0A15\u0A3E \u0A39\u0A48 - \u0A32\u0A5C\u0A15\u0A47
fullImm2FemNum = 24.1b - \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A15\u0A41\u0A32 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02, \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A67\u0A68 \u0A24\u0A4B\u0A02 \u0A68\u0A69 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A39\u0A48, \u0A26\u0A3E \u0A2A\u0A42\u0A30\u0A3E \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A28 \u0A39\u0A4B \u0A1A\u0A41\u0A71\u0A15\u0A3E \u0A39\u0A48 - \u0A32\u0A5C\u0A15\u0A40\u0A06\u0A02
dt5Num = 24.2 - \u0A6B \u0A38\u0A3E\u0A32 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A26\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06 \u0A28\u0A42\u0A70 \u0A27\u0A20\u0A36 \u0A6B \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A17\u0A3F\u0A06
tt10Num = 24.3 - \u0A67\u0A66 \u0A38\u0A3E\u0A32 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A26\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06 \u0A28\u0A42\u0A70 \u0A20\u0A20 \u0A67\u0A66 \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A17\u0A3F\u0A06
tt16Num = 24.4 - \u0A67\u0A6C \u0A38\u0A3E\u0A32 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A26\u0A40 \u0A09\u0A2E\u0A30 \u0A26\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06 \u0A28\u0A42\u0A70 \u0A20\u0A20 \u0A67\u0A6C \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A17\u0A3F\u0A06

# Elements from childImmPage3
childImmPage3Title = \u0A09\u0A2A\u0A30\u0A4B\u0A15\u0A24 \u0A1F\u0A40\u0A15\u0A47\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A26\u0A41\u0A36-\u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35 (AEFI)
aefiAbscessNum = 24.5a - \u0A8F\u0AAC\u0ACD\u0AB8\u0AC7\u0AB8 (Abscess)
aefiDeathsNum = 24.5b - Deaths
aefiOthersNum = 24.5c - \u0A15\u0A41\u0A1D \u0A39\u0A4B\u0A30
ImmSessionsLabel = IMMUNIZATION SESSIONS
sessionPlannedNum = 25.1 - \u0A28\u0A3F\u0A2F\u0A4B\u0A1C\u0A3F\u0A24 \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A23
sessionHeldNum = 25.2 - \u0A15\u0A40\u0A24\u0A47 \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A23
sessionAshaNum = 25.3 - \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A1F\u0A40\u0A15\u0A3E\u0A15\u0A30\u0A23 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A06\u0A36\u0A3E \u0A39\u0A3E\u0A1C\u0A3F\u0A30 \u0A38\u0A40

# Elements from childImmPage4
childImmPage4Title = \u0A6F \u0A2E\u0A39\u0A40\u0A28\u0A3F\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A6B \u0A38\u0A3E\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A2C\u0A71\u0A1A\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A36\u0A3E\u0A36\u0A28\u0A3F\u0A15 \u0A24\u0A4C\u0A30 \u0A24\u0A47 \u0A16\u0A41\u0A30\u0A3E\u0A15 \u0A2A\u0A3F\u0A32\u0A3E\u0A08 \u0A17\u0A08
vitA1Num = 27.1 - \u0A16\u0A41\u0A30\u0A3E\u0A15 - \u0A67
vitA5Num = 27.2 - \u0A16\u0A41\u0A30\u0A3E\u0A15 -  \u0A6B
vitA9Num = 27.3 - \u0A16\u0A41\u0A30\u0A3E\u0A15 -  \u0A6F
childDiseaseLabel = \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A2C\u0A71\u0A1A\u0A47 \u0A2C\u0A40\u0A2E\u0A3E\u0A30 \u0A39\u0A4B\u0A0F (\u0A09\u0A2E\u0A30 \u0A66- \u0A6B \u0A38\u0A3E\u0A32)
caseMeaslesNum = 28 - \u0A2E\u0A3E\u0A24\u0A3E \u0A28\u0A3F\u0A15\u0A32\u0A23\u0A40
caseDiarrhNum = 29 - \u0A26\u0A38\u0A24 \u0A32\u0A17\u0A23\u0A3E \u0A05\u0A24\u0A47 \u0A2A\u0A3E\u0A23\u0A40 \u0A16\u0A24\u0A2E \u0A39\u0A4B\u0A23\u0A3E
caseMalariaNum = 30 - \u0A2E\u0A32\u0A47\u0A30\u0A40\u0A06

# Elements from childImmPage4
healthFacilityPageTitle = Health Facility Services
vhndNum = 31 - \u0A07\u0A38 \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A06\u0A02\u0A17\u0A28\u0A35\u0A3E\u0A5C\u0A40 \u0A38\u0A48\u0A02\u0A1F\u0A30\u0A3E\u0A02 \u0A35\u0A3F\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A40 \u0A35\u0A3E\u0A30 \u0A2A\u0A48\u0A02\u0A21\u0A42 \u0A38\u0A3F\u0A39\u0A24 \u0A05\u0A24\u0A47 \u0A2A\u0A4B\u0A36\u0A1F\u0A3F\u0A15 \u0A06\u0A39\u0A3E\u0A30 \u0A26\u0A3F\u0A35\u0A38 \u0A2E\u0A28\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06
opdNum = 32.1 - \u0A39\u0A38\u0A2A\u0A24\u0A3E\u0A32 \u0A35\u0A3F\u0A1A \u0A28\u0A3E \u0A30\u0A39\u0A3F\u0A23 (\u0A26\u0A3E\u0A16\u0A3F\u0A32 \u0A28\u0A3E \u0A39\u0A4B\u0A23) \u0A35\u0A3E\u0A32\u0A47 \u0A06\u0A0F \u0A30\u0A4B\u0A17\u0A40 (OPD)(\u0A38\u0A3E\u0A30\u0A47)
hbTestsNum = 33.1 - \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A3E HB \u0A1F\u0A48\u0A38\u0A1F \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F
anaemicOpdNum = 33.2 - \u0A15\u0A3F\u0A70\u0A28\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A16\u0A42\u0A28 \u0A6D \u0A2E\u0A3F.\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A4B\u0A02 \u0A18\u0A71\u0A1F \u0A39\u0A48

# Elements from sendPage
sendPageTitle = Data Collection Complete
